Repository: PhillipMaizza/NextExplorer-iOS
Catalog: Packages/Localization/Sources/Localization/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, it, ja, ko, nl, pl, pt, ro, ru, sv, zh_cn, zh_tw

# userManagement.createEmailField
source: Email
ar: البريد الإلكتروني
es: Correo
hi: ईमेल
ja: メール
ko: 이메일
ru: Эл. почта
sv: E-post
zh_cn: 电子邮件
zh_tw: 電子郵件

# userManagement.createGrantAdminSubtitle
source: Full control over files, shares and users.
ar: تحكّم كامل في الملفات والمشاركات والمستخدمين.
de: Vollständige Kontrolle über Dateien, Freigaben und Benutzer.
es: Control total sobre archivos, comparticiones y usuarios.
fr: Contrôle total sur les fichiers, partages et utilisateurs.
hi: फ़ाइलों, साझाकरण और उपयोगकर्ताओं पर पूर्ण नियंत्रण।
it: Controllo completo su file, condivisioni e utenti.
ja: ファイル、共有、ユーザを完全に制御できます。
ko: 파일, 공유 및 사용자에 대한 전체 제어.
nl: Volledige controle over bestanden, deellinks en gebruikers.
pl: Pełna kontrola nad plikami, udostępnieniami i użytkownikami.
pt: Controlo total sobre ficheiros, partilhas e utilizadores.
ro: Control complet asupra fișierelor, partajărilor și utilizatorilor.
ru: Полный контроль над файлами, ссылками и пользователями.
sv: Full kontroll över filer, delningar och användare.
zh_cn: 对文件、共享和用户的完全控制。
zh_tw: 對檔案、共享和使用者的完全控制。

# userManagement.createGrantAdminToggle
source: Grant admin access
ar: منح وصول المسؤول
de: Administratorzugriff gewähren
es: Conceder acceso de administrador
fr: Accorder l'accès administrateur
hi: व्यवस्थापक एक्सेस दें
it: Concedi accesso amministratore
ja: 管理者アクセスを付与
ko: 관리자 접근 권한 부여
nl: Beheerderstoegang verlenen
pl: Przyznaj dostęp administratora
pt: Conceder acesso de administrador
ro: Acordă acces de administrator
ru: Предоставить доступ администратора
sv: Ge administratörsåtkomst
zh_cn: 授予管理员访问权限
zh_tw: 授予管理員取用權限

# userManagement.createNavigationTitle
source: Create User
ar: إنشاء مستخدم
de: Benutzer erstellen
es: Crear usuario
fr: Créer un utilisateur
hi: उपयोगकर्ता बनाएं
it: Crea utente
ja: ユーザを作成
ko: 사용자 만들기
nl: Gebruiker aanmaken
pl: Utwórz użytkownika
pt: Criar utilizador
ro: Creează utilizator
ru: Создать пользователя
sv: Skapa användare
zh_cn: 创建用户
zh_tw: 建立使用者

# userManagement.createPasswordField
source: Password
ar: كلمة السر
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sv: Lösenord
zh_cn: 密码
zh_tw: 密碼

# userManagement.createPasswordPlaceholder
source: At least %lld characters
ar: ‏%lld حرفًا على الأقل
de: Mindestens %lld Zeichen
es: Al menos %lld caracteres
fr: Au moins %lld caractères
hi: कम से कम %lld अक्षर
it: Almeno %lld caratteri
ja: %lld 文字以上
ko: 최소 %lld자
nl: Minstens %lld tekens
pl: Co najmniej %lld znaków
pt: Pelo menos %lld caracteres
ro: Cel puțin %lld caractere
ru: Не менее %lld символов
sv: Minst %lld tecken
zh_cn: 至少 %lld 个字符
zh_tw: 至少 %lld 個字元

# userManagement.createSubmit
source: Create User
ar: إنشاء مستخدم
de: Benutzer erstellen
es: Crear usuario
fr: Créer un utilisateur
hi: उपयोगकर्ता बनाएं
it: Crea utente
ja: ユーザを作成
ko: 사용자 만들기
nl: Gebruiker aanmaken
pl: Utwórz użytkownika
pt: Criar utilizador
ro: Creează utilizator
ru: Создать пользователя
sv: Skapa användare
zh_cn: 创建用户
zh_tw: 建立使用者

# userManagement.createUser
source: Create User
ar: إنشاء مستخدم
de: Benutzer erstellen
es: Crear usuario
fr: Créer un utilisateur
hi: उपयोगकर्ता बनाएं
it: Crea utente
ja: ユーザを作成
ko: 사용자 만들기
nl: Gebruiker aanmaken
pl: Utwórz użytkownika
pt: Criar utilizador
ro: Creează utilizator
ru: Создать пользователя
sv: Skapa användare
zh_cn: 创建用户
zh_tw: 建立使用者

# userManagement.createUsernameField
source: Username (optional)
ar: اسم المستخدم (اختياري)
de: Benutzername (optional)
es: Nombre de usuario (opcional)
fr: Nom d'utilisateur (facultatif)
hi: उपयोगकर्ता नाम (वैकल्पिक)
it: Nome utente (opzionale)
ja: ユーザ名（任意）
ko: 사용자 이름 (선택 사항)
nl: Gebruikersnaam (optioneel)
pl: Nazwa użytkownika (opcjonalnie)
pt: Nome de utilizador (opcional)
ro: Nume de utilizator (opțional)
ru: Имя пользователя (необязательно)
sv: Användarnamn (valfritt)
zh_cn: 用户名（可选）
zh_tw: 使用者名稱（選填）

# userManagement.createUsernamePlaceholder
source: Derived from email
ar: مشتق من البريد الإلكتروني
de: Aus E-Mail abgeleitet
es: Derivado del correo
fr: Dérivé de l'e-mail
hi: ईमेल से व्युत्पन्न
it: Derivato dall'email
ja: メールから生成
ko: 이메일에서 파생됨
nl: Afgeleid van e-mail
pl: Wywnioskowana z e-maila
pt: Derivado do e-mail
ro: Derivat din e-mail
ru: Из адреса эл. почты
sv: Härledd från e-post
zh_cn: 由电子邮件推导
zh_tw: 由電子郵件衍生

# userManagement.emptyList
source: No users yet.
ar: لا مستخدمين بعد.
de: Noch keine Benutzer.
es: Aún no hay usuarios.
fr: Aucun utilisateur pour l'instant.
hi: अभी तक कोई उपयोगकर्ता नहीं।
it: Ancora nessun utente.
ja: まだユーザはいません。
ko: 아직 사용자가 없습니다.
nl: Nog geen gebruikers.
pl: Brak użytkowników.
pt: Ainda não há utilizadores.
ro: Niciun utilizator încă.
ru: Пока нет пользователей.
sv: Inga användare än.
zh_cn: 暂无用户。
zh_tw: 尚無使用者。

# userManagement.errorEmailInUse
source: Email already in use.
ar: البريد الإلكتروني مستخدم بالفعل.
de: E-Mail wird bereits verwendet.
es: El correo ya está en uso.
fr: E-mail déjà utilisé.
hi: ईमेल पहले से उपयोग में है।
it: Email già in uso.
ja: そのメールは既に使用されています。
ko: 이미 사용 중인 이메일입니다.
nl: E-mail is al in gebruik.
pl: E-mail jest już używany.
pt: E-mail já em utilização.
ro: E-mailul este deja folosit.
ru: Этот адрес эл. почты уже используется.
sv: E-posten används redan.
zh_cn: 电子邮件已被使用。
zh_tw: 電子郵件已被使用。

# userManagement.errorEmailInvalid
source: Enter a valid email address.
ar: أدخل عنوان بريد إلكتروني صالحًا.
de: Gib eine gültige E-Mail-Adresse ein.
es: Introduce una dirección de correo válida.
fr: Saisissez une adresse e-mail valide.
hi: एक मान्य ईमेल पता दर्ज करें।
it: Inserisci un indirizzo email valido.
ja: 有効なメールアドレスを入力してください。
ko: 유효한 이메일 주소를 입력하세요.
nl: Voer een geldig e-mailadres in.
pl: Wprowadź prawidłowy adres e-mail.
pt: Introduza um endereço de e-mail válido.
ro: Introdu o adresă de e-mail validă.
ru: Введите действительный адрес эл. почты.
sv: Ange en giltig e-postadress.
zh_cn: 请输入有效的电子邮件地址。
zh_tw: 請輸入有效的電子郵件位址。

# userManagement.errorEmailRequired
source: Email is required.
ar: البريد الإلكتروني مطلوب.
de: E-Mail ist erforderlich.
es: El correo es obligatorio.
fr: L'e-mail est requis.
hi: ईमेल आवश्यक है।
it: L'email è obbligatoria.
ja: メールは必須です。
ko: 이메일이 필요합니다.
nl: E-mail is vereist.
pl: E-mail jest wymagany.
pt: O e-mail é obrigatório.
ro: E-mailul este obligatoriu.
ru: Требуется адрес эл. почты.
sv: E-post krävs.
zh_cn: 电子邮件为必填项。
zh_tw: 電子郵件為必填項。

# userManagement.errorPasswordTooShort
source: Use at least %lld characters.
ar: استخدم %lld حرفًا على الأقل.
de: Verwende mindestens %lld Zeichen.
es: Usa al menos %lld caracteres.
fr: Utilisez au moins %lld caractères.
hi: कम से कम %lld अक्षर उपयोग करें।
it: Usa almeno %lld caratteri.
ja: %lld 文字以上を使用してください。
ko: 최소 %lld자를 사용하세요.
nl: Gebruik minstens %lld tekens.
pl: Użyj co najmniej %lld znaków.
pt: Use pelo menos %lld caracteres.
ro: Folosește cel puțin %lld caractere.
ru: Используйте не менее %lld символов.
sv: Använd minst %lld tecken.
zh_cn: 请至少使用 %lld 个字符。
zh_tw: 請至少使用 %lld 個字元。

# userManagement.errorUsernameRequired
source: Username is required.
ar: اسم المستخدم مطلوب.
de: Benutzername ist erforderlich.
es: El nombre de usuario es obligatorio.
fr: Le nom d'utilisateur est requis.
hi: उपयोगकर्ता नाम आवश्यक है।
it: Il nome utente è obbligatorio.
ja: ユーザ名は必須です。
ko: 사용자 이름이 필요합니다.
nl: Gebruikersnaam is vereist.
pl: Nazwa użytkownika jest wymagana.
pt: O nome de utilizador é obrigatório.
ro: Numele de utilizator este obligatoriu.
ru: Требуется имя пользователя.
sv: Användarnamn krävs.
zh_cn: 用户名为必填项。
zh_tw: 使用者名稱為必填項。

# userManagement.loadFailed
source: Couldn't reach the server.
ar: تعذّر الوصول إلى الخادم.
de: Server konnte nicht erreicht werden.
es: No se pudo conectar con el servidor.
fr: Impossible de joindre le serveur.
hi: सर्वर तक नहीं पहुंच सके।
it: Impossibile raggiungere il server.
ja: サーバに接続できませんでした。
ko: 서버에 연결할 수 없습니다.
nl: Kan de server niet bereiken.
pl: Nie można połączyć się z serwerem.
pt: Não foi possível contactar o servidor.
ro: Nu s-a putut contacta serverul.
ru: Не удалось связаться с сервером.
sv: Det gick inte att nå servern.
zh_cn: 无法连接到服务器。
zh_tw: 無法連線到伺服器。

# userManagement.navigationTitle
source: User Management
ar: إدارة المستخدمين
de: Benutzerverwaltung
es: Gestión de usuarios
fr: Gestion des utilisateurs
hi: उपयोगकर्ता प्रबंधन
it: Gestione utenti
ja: ユーザ管理
ko: 사용자 관리
nl: Gebruikersbeheer
pl: Zarządzanie użytkownikami
pt: Gestão de utilizadores
ro: Gestionarea utilizatorilor
ru: Управление пользователями
sv: Användarhantering
zh_cn: 用户管理
zh_tw: 使用者管理

# userManagement.noSearchMatches
source: No users match “%@”.
ar: لا مستخدمين يطابقون ‏«%@».
de: Keine Benutzer passen zu „%@“.
es: Ningún usuario coincide con “%@”.
fr: Aucun utilisateur ne correspond à « %@ ».
hi: “%@” से कोई उपयोगकर्ता मेल नहीं खाता।
it: Nessun utente corrisponde a “%@”.
ja: 「%@」に一致するユーザはいません。
ko: “%@”과(와) 일치하는 사용자가 없습니다.
nl: Geen gebruikers komen overeen met “%@”.
pl: Żaden użytkownik nie pasuje do „%@”.
pt: Nenhum utilizador corresponde a “%@”.
ro: Niciun utilizator nu corespunde cu „%@”.
ru: Нет пользователей, соответствующих «%@».
sv: Inga användare matchar ”%@”.
zh_cn: 没有与“%@”匹配的用户。
zh_tw: 沒有與「%@」相符的使用者。

# userManagement.searchPrompt
source: Search users
ar: البحث عن مستخدمين
de: Benutzer suchen
es: Buscar usuarios
fr: Rechercher des utilisateurs
hi: उपयोगकर्ता खोजें
it: Cerca utenti
ja: ユーザを検索
ko: 사용자 검색
nl: Gebruikers zoeken
pl: Szukaj użytkowników
pt: Pesquisar utilizadores
ro: Caută utilizatori
ru: Поиск пользователей
sv: Sök användare
zh_cn: 搜索用户
zh_tw: 搜尋使用者

# userManagement.setPasswordNavigationTitle
source: Password
ar: كلمة السر
de: Passwort
es: Contraseña
fr: Mot de passe
hi: पासवर्ड
ja: パスワード
ko: 비밀번호
nl: Wachtwoord
pl: Hasło
pt: Palavra-passe
ro: Parolă
ru: Пароль
sv: Lösenord
zh_cn: 密码
zh_tw: 密碼

# userManagement.setPasswordNewField
source: New password
ar: كلمة سر جديدة
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe
hi: नया पासवर्ड
it: Nuova password
ja: 新しいパスワード
ko: 새 비밀번호
nl: Nieuw wachtwoord
pl: Nowe hasło
pt: Nova palavra-passe
ro: Parolă nouă
ru: Новый пароль
sv: Nytt lösenord
zh_cn: 新密码
zh_tw: 新密碼

# userManagement.setPasswordPlaceholder
source: At least %lld characters
ar: ‏%lld حرفًا على الأقل
de: Mindestens %lld Zeichen
es: Al menos %lld caracteres
fr: Au moins %lld caractères
hi: कम से कम %lld अक्षर
it: Almeno %lld caratteri
ja: %lld 文字以上
ko: 최소 %lld자
nl: Minstens %lld tekens
pl: Co najmniej %lld znaków
pt: Pelo menos %lld caracteres
ro: Cel puțin %lld caractere
ru: Не менее %lld символов
sv: Minst %lld tecken
zh_cn: 至少 %lld 个字符
zh_tw: 至少 %lld 個字元

# userManagement.setPasswordResetIntro
source: Set a new local password for %@. Their current password stops working.
ar: عيّن كلمة سر محلية جديدة لـ %@. ستتوقف كلمة سره الحالية عن العمل.
de: Lege ein neues lokales Passwort für %@ fest. Das aktuelle Passwort funktioniert dann nicht mehr.
es: Establece una nueva contraseña local para %@. Su contraseña actual dejará de funcionar.
fr: Définissez un nouveau mot de passe local pour %@. Son mot de passe actuel cessera de fonctionner.
hi: %@ के लिए नया स्थानीय पासवर्ड सेट करें। उनका वर्तमान पासवर्ड काम करना बंद कर देगा।
it: Imposta una nuova password locale per %@. La sua password attuale smette di funzionare.
ja: %@ の新しいローカルパスワードを設定します。現在のパスワードは機能しなくなります。
ko: %@의 새 로컬 비밀번호를 설정하세요. 현재 비밀번호는 작동을 멈춥니다.
nl: Stel een nieuw lokaal wachtwoord in voor %@. Het huidige wachtwoord werkt niet meer.
pl: Ustaw nowe hasło lokalne dla %@. Obecne hasło przestanie działać.
pt: Defina uma nova palavra-passe local para %@. A palavra-passe atual deixa de funcionar.
ro: Setează o parolă locală nouă pentru %@. Parola actuală va înceta să funcționeze.
ru: Задайте новый локальный пароль для %@. Текущий пароль перестанет работать.
sv: Ange ett nytt lokalt lösenord för %@. Det nuvarande lösenordet slutar fungera.
zh_cn: 为 %@ 设置新的本地密码。其当前密码将停止工作。
zh_tw: 為 %@ 設定新的本機密碼。其目前密碼將停止運作。

# userManagement.setPasswordResetTitle
source: Reset Password
ar: إعادة تعيين كلمة السر
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
hi: पासवर्ड रीसेट करें
it: Reimposta password
ja: パスワードをリセット
ko: 비밀번호 재설정
nl: Wachtwoord opnieuw instellen
pl: Resetuj hasło
pt: Repor palavra-passe
ro: Resetează parola
ru: Сбросить пароль
sv: Återställ lösenord
zh_cn: 重置密码
zh_tw: 重置密碼

# userManagement.setPasswordSetIntro
source: Give %@ a local password so they can sign in without SSO.
ar: امنح %@ كلمة سر محلية ليتمكن من تسجيل الدخول دون SSO.
de: Gib %@ ein lokales Passwort, damit die Anmeldung ohne SSO möglich ist.
es: Dale a %@ una contraseña local para que pueda iniciar sesión sin SSO.
fr: Donnez à %@ un mot de passe local pour qu'il puisse se connecter sans SSO.
hi: %@ को स्थानीय पासवर्ड दें ताकि वे SSO के बिना साइन इन कर सकें।
it: Assegna a %@ una password locale così può accedere senza SSO.
ja: SSO なしでサインインできるように、%@ にローカルパスワードを設定します。
ko: %@이(가) SSO 없이 로그인할 수 있도록 로컬 비밀번호를 부여하세요.
nl: Geef %@ een lokaal wachtwoord zodat aanmelden zonder SSO mogelijk is.
pl: Nadaj użytkownikowi %@ hasło lokalne, aby mógł logować się bez SSO.
pt: Dê a %@ uma palavra-passe local para poder iniciar sessão sem SSO.
ro: Dă-i lui %@ o parolă locală pentru a se putea conecta fără SSO.
ru: Задайте пользователю %@ локальный пароль, чтобы он мог входить без SSO.
sv: Ge %@ ett lokalt lösenord så att inloggning utan SSO blir möjlig.
zh_cn: 为 %@ 设置本地密码，以便无需 SSO 即可登录。
zh_tw: 為 %@ 設定本機密碼，以便無需 SSO 即可登入。

# userManagement.setPasswordSetTitle
source: Set Password
ar: تعيين كلمة السر
de: Passwort festlegen
es: Establecer contraseña
fr: Définir le mot de passe
hi: पासवर्ड सेट करें
it: Imposta password
ja: パスワードを設定
ko: 비밀번호 설정
nl: Wachtwoord instellen
pl: Ustaw hasło
pt: Definir palavra-passe
ro: Setează parola
ru: Задать пароль
sv: Ange lösenord
zh_cn: 设置密码
zh_tw: 設定密碼

# userManagement.sortEmail
source: Email
ar: البريد الإلكتروني
es: Correo
hi: ईमेल
ja: メール
ko: 이메일
ru: Эл. почта
sv: E-post
zh_cn: 电子邮件
zh_tw: 電子郵件

# userManagement.sortName
source: Name
ar: الاسم
es: Nombre
fr: Nom
hi: नाम
it: Nome
ja: 名前
ko: 이름
nl: Naam
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
sv: Namn
zh_cn: 名称
zh_tw: 名稱

# userManagement.sortType
source: Type
ar: النوع
de: Typ
es: Tipo
hi: प्रकार
it: Tipo
ja: タイプ
ko: 유형
pl: Typ
pt: Tipo
ro: Tip
ru: Тип
sv: Typ
zh_cn: 类型
zh_tw: 類型

# userManagement.tabProfile
source: Profile
ar: الملف الشخصي
de: Profil
es: Perfil
fr: Profil
hi: प्रोफ़ाइल
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt: Perfil
ro: Profil
ru: Профиль
sv: Profil
zh_cn: 个人资料
zh_tw: 個人資料

# userManagement.tabSecurity
source: Security
ar: الأمان
de: Sicherheit
es: Seguridad
fr: Sécurité
hi: सुरक्षा
it: Sicurezza
ja: セキュリティ
ko: 보안
nl: Beveiliging
pl: Bezpieczeństwo
pt: Segurança
ro: Securitate
ru: Безопасность
sv: Säkerhet
zh_cn: 安全
zh_tw: 安全性

# userManagement.tabVolumes
source: Volumes
ar: وحدات التخزين
es: Volúmenes
hi: वॉल्यूम
it: Volumi
ja: ボリューム
ko: 볼륨
pl: Woluminy
ro: Volume
ru: Тома
sv: Volymer
zh_cn: 卷
zh_tw: 卷宗

# userManagement.toastAdminGranted
source: Admin granted
ar: تم منح صلاحية المسؤول
de: Admin gewährt
es: Administrador concedido
fr: Administrateur accordé
hi: व्यवस्थापक अनुदत्त
it: Amministratore concesso
ja: 管理者権限を付与しました
ko: 관리자 권한이 부여됨
nl: Beheerder verleend
pl: Przyznano uprawnienia administratora
pt: Administrador concedido
ro: Administrator acordat
ru: Права администратора предоставлены
sv: Administratör beviljad
zh_cn: 已授予管理员权限
zh_tw: 已授予管理員權限

# userManagement.toastPasswordUpdated
source: Password updated
ar: تم تحديث كلمة السر
de: Passwort aktualisiert
es: Contraseña actualizada
fr: Mot de passe mis à jour
hi: पासवर्ड अपडेट किया गया
it: Password aggiornata
ja: パスワードを更新しました
ko: 비밀번호가 업데이트됨
nl: Wachtwoord bijgewerkt
pl: Zaktualizowano hasło
pt: Palavra-passe atualizada
ro: Parolă actualizată
ru: Пароль обновлён
sv: Lösenord uppdaterat
zh_cn: 密码已更新
zh_tw: 密碼已更新

# userManagement.toastProfileUpdated
source: Profile updated
ar: تم تحديث الملف الشخصي
de: Profil aktualisiert
es: Perfil actualizado
fr: Profil mis à jour
hi: प्रोफ़ाइल अपडेट की गई
it: Profilo aggiornato
ja: プロフィールを更新しました
ko: 프로필이 업데이트됨
nl: Profiel bijgewerkt
pl: Zaktualizowano profil
pt: Perfil atualizado
ro: Profil actualizat
ru: Профиль обновлён
sv: Profil uppdaterad
zh_cn: 个人资料已更新
zh_tw: 個人資料已更新

# userManagement.toastUserCreated
source: User created
ar: تم إنشاء المستخدم
de: Benutzer erstellt
es: Usuario creado
fr: Utilisateur créé
hi: उपयोगकर्ता बनाया गया
it: Utente creato
ja: ユーザを作成しました
ko: 사용자가 생성됨
nl: Gebruiker aangemaakt
pl: Utworzono użytkownika
pt: Utilizador criado
ro: Utilizator creat
ru: Пользователь создан
sv: Användare skapad
zh_cn: 用户已创建
zh_tw: 使用者已建立

# userManagement.toastUserRemoved
source: User removed
ar: تمت إزالة المستخدم
de: Benutzer entfernt
es: Usuario eliminado
fr: Utilisateur supprimé
hi: उपयोगकर्ता निकाला गया
it: Utente rimosso
ja: ユーザを削除しました
ko: 사용자가 제거됨
nl: Gebruiker verwijderd
pl: Usunięto użytkownika
pt: Utilizador removido
ro: Utilizator eliminat
ru: Пользователь удалён
sv: Användare borttagen
zh_cn: 用户已移除
zh_tw: 使用者已移除

# userManagement.toastVolumeRemoved
source: Volume removed
ar: تمت إزالة وحدة التخزين
de: Volume entfernt
es: Volumen eliminado
fr: Volume supprimé
hi: वॉल्यूम निकाला गया
it: Volume rimosso
ja: ボリュームを削除しました
ko: 볼륨이 제거됨
nl: Volume verwijderd
pl: Usunięto wolumin
pt: Volume removido
ro: Volum eliminat
ru: Том удалён
sv: Volym borttagen
zh_cn: 卷已移除
zh_tw: 卷宗已移除

# userManagement.toastVolumeSaved
source: Volume saved
ar: تم حفظ وحدة التخزين
de: Volume gesichert
es: Volumen guardado
fr: Volume enregistré
hi: वॉल्यूम सहेजा गया
it: Volume salvato
ja: ボリュームを保存しました
ko: 볼륨이 저장됨
nl: Volume bewaard
pl: Zapisano wolumin
pt: Volume guardado
ro: Volum salvat
ru: Том сохранён
sv: Volym sparad
zh_cn: 卷已保存
zh_tw: 卷宗已儲存

# userDetail.profileEmailPlaceholder
source: name@example.com
de: name@beispiel.com
es: nombre@ejemplo.com
fr: nom@exemple.com
it: nome@esempio.com
nl: naam@voorbeeld.com
pl: imie@przyklad.com
pt: nome@exemplo.com
ro: nume@exemplu.com
sv: namn@exempel.com

# userManagement.createEmailPlaceholder
source: name@example.com
de: name@beispiel.com
es: nombre@ejemplo.com
fr: nom@exemple.com
it: nome@esempio.com
nl: naam@voorbeeld.com
pl: imie@przyklad.com
pt: nome@exemplo.com
ro: nume@exemplu.com
sv: namn@exempel.com
